[
    {
        "title": "<span style=\"color:red\"><i>PHISHING</i></span>",
        "date": "6-15-2024",
        "description": "\"Pescar\" (do inglês <i>fish</i>) as informações sigilosas dos usuários.",
        "text": "# <span style=\"color:red\"><i>PHISHING</i></span>\n\nEm computação, <i>phishing</i> é uma forma de fraude eletrônica, caracterizada por tentativas de adquirir informações sigilosas, tais como senhas e números de cartão de crédito, ao se fazer passar como uma pessoa confiável ou uma empresa enviando uma comunicação eletrônica oficial, como um correio ou uma mensagem instantânea. Na prática do <i>Phishing</i> surgem artimanhas cada vez mais sofisticadas para pescar (do inglês <i>fish</i>) as informações sigilosas dos usuários. \n\nOutras formas de <i>phishing</i> são os e-mails contendo formulários, os sites que duplicam o site original se passando por este (assim que a pessoa faz o login, as informações são guardadas no banco de dados e direcionado para o site original, na primeira vista você sequer reconheceu o que aconteceu, como depois de redirecionado pensa que está no site original faz o login novamente, mas os hackers já estão com suas informações guardadas). \n\nPortanto, tome cuidado em sempre ver se a URL (endereço do site) onde estão fazendo a identificação de usuário seja a URL válida que sempre acessa, lembre-se também de que sites de instituições financeiras sempre usam SSL, o famoso cadeado nos navegadores, geralmente identificados pela cor verde.\n\n## <span style=\"color:#3873C4\">Prevenção</span>\n\n\nPara se prevenir contra ataques phishing, observar o seguinte:\n1. Não confiar no nome na mensagem exibida no seu e-mail\n2. Fique atento aos links recebidos\n3. Verifique se há erros de ortografia em alguma mensagem recebida"
    },
    {
        "title": "<span style=\"color:red\">Boatos</span>",
        "date": "6-15-2024",
        "description": "Conteúdo alarmante e falso.",
        "text": "# <span style=\"color:red\">Boatos</span>\n\nUm boato é uma mensagem que possui conteúdo alarmante ou falso e que, geralmente, tem como remetente, ou aponta como autora, alguma instituição, empresa importante ou órgão do governo. Por meio de uma leitura minuciosa de seu conteúdo, normalmente, é possível identificar informações sem sentido e tentativas de golpes, como correntes e pirâmides. Boatos podem trazer diversos problemas, tanto para aqueles que os recebem e os distribuem, como para aqueles que são citados em seus conteúdos. \n\nEntre estes diversos problemas, um boato pode:\n- \\- Conter codigos maliciosos\n- \\- Espalhar desinformação pela internet\n- \\- Ocupar, desnecessariamente, espaços nas caixas de e-mails dos usuários\n- \\- Aumentar excessivamente a carga de servidores de e-mail e o consumo de banda de rede, necessários para a transmissão e o processamento das mensagens\n\n- \\- indicar, no conteúdo da mensagem, ações a serem realizadas e que, se forem efetivadas, podem resultar em sérios danos, como apagar um arquivo que supostamente contém um código malicioso, mas que na verdade é parte importante do sistema operacional instalado no computador.\n\n## <span style=\"color:#3873C4\">Prevenção</span>\n\nPara se prevenir contra boatos, observar o seguinte: \n1. Fique atento e desconfie de mensagens como, ameaças, oportunidade de ganho fácil, apelo emocional e senso de urgência\n2. Pesquise bem sobre a empresa que te oferece algum benefício; Evite investimentos sem explicação clara do negócio",
        "prevention": "Para se prevenir contra boatos, observar o seguinte: Fique atento e desconfie de mensagens como, ameaças, oportunidade de ganho fácil, apelo emocional e senso de urgência; Pesquise bem sobre a empresa que te oferece algum benefício; Evite investimentos sem explicação clara do negócio"
    },
    {
        "title": "<span style=\"color:red\">Falsos emails de instituições financeiras</span>",
        "date": "6-15-2024",
        "description": "Mensagens falsas no e-mail.",
        "text": "# <span style=\"color:red\">Falsos emails de instituições financeiras</span>\n\nCertamente em sua caixa de entrada já deve ter caído um e-mail de um banco X falando sobre atualizações de dados. Tenha a certeza de que e-mail é uma das formas mais inseguras de se enviar dados sigilosos. Por isso, bancos jamais vão fazer atualização de dados enviando um e-mail ou pedindo por telefone. Recomendamos que estas mensagens sejam imediatamente apagadas.\n\n## <span style=\"color:#3873C4\">Prevenção</span>\n\nPara se prevenir contra golpes de falsos e-mails, observar o seguinte: \n1. Não abra anexos ou não clique em links se você não conhece o remetente\n2. Nunca forneça dados bancários ou cadastrais\n3. Sempre confirme que os e-mails de bancos são da instituição; Dê preferência à retirada de boletos no site das empresas\n\n"
    },
    {
        "title": "<span style=\"color:red\">Furto de identidade</span>",
        "date": "6-15-2024",
        "description": "Site Hackeado.",
        "text": "# <span style=\"color:red\">Furto de identidade</span>\n\nFurto de identidade é o ato pelo qual uma pessoa tenta se passar por outra com o objetivo de obter vantagens indevidas. Alguns destes casos podem ser tipificados como falsa identidade, assim sendo considerados crimes. No seu dia a dia, sua identidade pode ser furtada caso, por exemplo, alguém abra uma empresa ou uma conta bancária usando seu nome e seus documentos. \n\nNa Internet isso também pode ocorrer, caso alguém crie um perfil em seu nome em uma rede social, acesse sua conta de e-mail e envie mensagens se passando por você ou falsifique os campos de e-mail, fazendo parecer que ele foi enviado por você. \n\nQuanto mais informações você disponibiliza sobre a sua vida e rotina, mais fácil se torna para um golpista furtar a sua identidade, pois mais dados ele tem disponíveis e mais convincente ele pode ser.\n\n## <span style=\"color:#3873C4\">Prevenção</span>\nPara se prevenir contra golpes de furto de identidade, observar o seguinte: \n1. Colocar senhas fortes e autenticação de dois fatores\n2. Desconfie de convites ou ofertas não solicitadas\n3. Bloqueie e denuncie perfis falsos"
    },
    {
        "title": "<span style=\"color:red\">Golpe do boleto bancário</span>",
        "date": "6-15-2024",
        "description": "Alteração do boleto bancário pelos cibernéticos.",
        "text": "# <span style=\"color:red\">Golpe do boleto bancário</span>\nBoleto bancario, atualmente no Brasil, é o 3º meio de pagamento mais utilizado. Boa parte das transações de comércio eletrônico utilizam esse recebível. Essa enorme demanda de emissão dos boletos chamou a atenção dos cibercriminosos que desenvolveram uma técnica capaz de alterar um boleto bancário em tempo real, no momento em que o mesmo é aberto no navegador. Neste sentido as informações contidas nos códigos de barras e na linha digitável do boleto, são alteradas, direcionando o crédito do pagamento para outras contas bancárias.\n\n<h2 style=\"color:#3873C4\">Prevenção</h2>\nPara se prevenir contra golpes de boleto bancário, observar o seguinte:\n\n1. Verifique se o número do código de barras corresponde ao valor do boleto\n2. Confira se o valor do boleto é consistente com a compra ou serviço contratado\n3. Encontre a logomarca correta do banco no boleto\n4. Verifique se o endereço de e-mail ou telefone que enviou o boleto é legítimo e confiável"
    }
]